[
  {
    "text": "На Беларусі Бог жыве!",
    "author": "Уладзімір Караткевіч"
  },
  {
    "text": "Той, хто кахае – бессмяротны!",
    "author": "Уладзімір Караткевіч"
  },
    {
    "text": "Хто забыў сваіх продкаў – сябе губляе, Хто забыў сваю мову – усё згубіў.",
    "author": "Уладзімір Караткевіч"
  },
    {
    "text": "Дзе мой край? Там, дзе людзі ніколі ня будуць рабамі!",
    "author": "Уладзімір Караткевіч"
  },
    {
    "text": "Гасподзь схіляецца да ўсіх, ды ніцых духам Ён ня чуе.",
    "author": "Ніна Мацяш"
  },
    {
    "text": "Хоць, праўда, хлеб ядуць і з вуды, але не ўсе і не заўсюды.",
    "author": "Якуб Колас"
  },
    {
    "text": "Паэт – ён гарыць, як балючы гузак на лобе абражанага народу.",
    "author": "Рыгор Барадулін"
  },
    {
    "text": "Кожны раз чалавецтва бліжэй да шчасьця на вышыню нашых магіл.",
    "author": "Кастусь Каліноўскі"
  },
    {
    "text": "Мы павінны быць рабамі законаў для таго, каб мець магчымасьць карыстацца свабодай.",
    "author": "Леў Сапега"
  },
  {
    "text": "Кожны народ мае хаця б адзін геніяльны твор, і гэты твор - мова.",
    "author": "Алесь Разанаў"
  },
    {
    "text": "Горай ня будзе, бо лепш не было.",
    "author": "Уладзімір Някляеў"
  },
    {
    "text": "Як заўжды на вайне, галоўная плата – кроў, і плаціць той, хто найменш вінаваты.",
    "author": "Васіль Быкаў"
  },
    {
    "text": "Добра быць у дарозе, якую ты сам сабе выбіраеш.",
    "author": "Якуб Колас"
  },
    {
    "text": "Яшчэ нікому не ўдавалася закратаваць вакно памяці.",
    "author": "Уладзімір Арлоў"
  },
    {
    "text": "Кожны пражыты дзень адкідае тое, што ёсьць, і набліжае тое, што будзе.",
    "author": "Кузьма Чорны"
  },
    {
    "text": "Не народ для ўрада, а ўрад для народа.",
    "author": "Кастусь Каліноўскі"
  },
    {
    "text": "Праўда ў гісторыі – функцыя адназначная, з яе робяць урокі. З хлусьні ніякіх урокаў ня зробіш, апроч новай хлусьні.",
    "author": "Васіль Быкаў"
  },
  {
    "text": "У істоце кожнага страху ляжыць наша няведаньне, наша цемната.",
    "author": "Якуб Колас"
  },
    {
    "text": "Усе дарогі бясконцыя, апрача той, якая вядзе на могілкі.",
    "author": "Максім Танк"
  },
    {
    "text": "Дзеці – усьмешка Божая.",
    "author": "Уладзімір Караткевіч"
  }
]  
