[
  {
    "text": "God lives in Belarus!",
    "author": "Uladzimir Karatkevich"
  },
  {
    "text": "The one who loves is immortal!",
    "author": "Uladzimir Karatkevich"
  },
    {
    "text": "Who has forgotten his ancestors - loses himself, Who has forgotten his language - has lost everything.",
    "author": "Uladzimir Karatkevich"
  },
    {
    "text": "Where is my land? Where people will never be slaves!",
    "author": "Uladzimir Karatkevich"
  },
    {
    "text": "The Lord bows down to all, but He does not listen to anyone in spirit.",
    "author": "Nina Matyash"
  },
    {
    "text": "Although, it is true, bread is eaten from a fishing rod, but not everyone and not everywhere.",
    "author": "Yakub Kolas"
  },
    {
    "text": "A poet - he burns like a painful bump on the forehead of an offended people.",
    "author": "Grigor Baradulin"
  },
    {
    "text": "Every time humanity is closer to happiness at the height of our graves.",
    "author": "Kastus Kalinovsky"
  },
    {
    "text": "We must be slaves to laws in order to be able to enjoy freedom.",
    "author": "Leu Sapega"
  },
  {
    "text": "Every nation has at least one work of genius, and that work is language.",
    "author": "Ales Razanov"
  },
    {
    "text": "There will be no grief, because there was nothing better.",
    "author": "Uladzimir Nyaklyaev"
  },
    {
    "text": "As always in war, the main price is blood, and the one who is least guilty pays.",
    "author": "Vasyl Bykau"
  },
    {
    "text": "It's good to be on the road you choose for yourself.",
    "author": "Yakub Kolas"
  },
    {
    "text": "No one has yet managed to close the memory window.",
    "author": "Uladzimir Arlou"
  },
    {
    "text": "Each lived day rejects what is and brings closer to what will be.",
    "author": "Kuzma Chorny"
  },
    {
    "text": "Not the people for the government, but the government for the people.",
    "author": "Kastus Kalinovsky"
  },
    {
    "text": "The truth is in the story – the function is unambiguous, lessons are learned from it. No lessons can be learned from lies, except new lies.",
    "author": "Vasyl Bykau"
  },
  {
    "text": "At the root of every fear lies our ignorance, our darkness.",
    "author": "Yakub Kolas"
  },
    {
    "text": "All roads are endless, except the one leading to the cemetery.",
    "author": "Maxim Tank"
  },
    {
    "text": "Children are God's smile.",
    "author": "Uladzimir Karatkevich"
  }
]  